straga/micropython_upy/ports/esp32/boards/temp/STRAGA_DOWN_PSRAM/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "DOWN_RAM"
#define MICROPY_HW_MCU_NAME "ESP32"
